[
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "quick-latex",
  "obsidian-link-converter",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "link-favicon",
  "lapel",
  "consistent-attachments-and-links",
  "obsidian-outliner",
  "oz-clear-unused-images",
  "obsidian-git"
]