[
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "quick-latex",
  "tag-wrangler",
  "obsidian-outliner",
  "homepage",
  "templater-obsidian",
  "calendar",
  "obsidian-zotero-desktop-connector",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "link-favicon",
  "lapel",
  "consistent-attachments-and-links",
  "obsidian-git",
  "frontmatter-markdown-links"
]